;TORSO
[overpharah_Torso_KV_F X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_MPL_F X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_FPL_F X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_HPL_F X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_LPO_F X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_MPO_F X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_HPO_F X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

;TORSO WOTC
[overpharah_Torso_Reaper X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_Templar X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

[overpharah_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="法老之鹰 身体"

;ARMS
[overpharah_Arms_KV_F X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_LPL_F X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_MPL_F X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_HPL_F X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_LPO_F X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_MPO_F X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_HPO_F X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

;ARMS WOTC
[overpharah_Arms_Reaper X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_Templar X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

[overpharah_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="法老之鹰 手臂"

;LEGS
[overpharah_Legs_KV_F X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_LPL_F X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_MPL_F X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_HPL_F X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_LPO_F X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_MPO_F X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_HPO_F X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

;LEGS WOTC
[overpharah_Legs_Reaper X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_Templar X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="法老之鹰 腿"

[overpharah_Helmets_F X2BodyPartTemplate]
DisplayName="法老之鹰 头"

[overpharah_Helmets_F2 X2BodyPartTemplate]
DisplayName="法老之鹰 头盔"

[overpharah_Helmets_F3 X2BodyPartTemplate]
DisplayName="法老之鹰 头和头盔"

;TORSO DECO
[overpharah_TDeco_KV_F X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

;TORSO DECO WOTC
[overpharah_TDeco_Reaper X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_Templar X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"

[overpharah_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="法老之鹰 翅膀"




